Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3552.html.tmx
Source language: nob
Languages: sme

source: Multer og honning på matfatet
sme: Luopmánat ja honnet borramušgáris

source: Siss Heidi Hansen fra Rolvsøya er en av innlederne på Sametingets seminar om utmarksnæringer som går av stabelen 3. og 4. mars på Sametinget i Karasjok .
sme: Siss Heidi Hansen Gádde-Iččáin doallá ovtta sáhkavuoru Sámedikki semináras meahcástanealáhusaid birra mii dollojuvvo njukčamánu 3. ja 4. beivviid Sámedikkis Kárášjogas .

source: Hun har multer og honning som sin spesialitet og har fått hederlig omtale om sine produkter både nasjonalt og internasjonalt .
sme: Su erenoamášvuohtan leat luopmánat ja honnet ja son lea rámiiduvvon buktagiiddis dihte sihke sisriikkas ja riikkaidgaskasaččat .

source: Publisert av Holmgren , Hanne .
sme: Almmuhan Holmgren , Hanne .

source: Sist endret 02.03.2010
sme: Maŋimustá rievdaduvvon 02.03.2010

source: Det er tredje gang Sametinget arrangerer et utmarksseminar .
sme: Sámediggi doallá dál goalmmát gearddi meahcástanseminára .

source: Sametinget opplever en økende interesse for utmarksbruk som grunnlag for næringsutvikling .
sme: Sámediggi vásiha lassáneaddji beroštumi mehciin ávkkástallamii vuođđun ealáhusovddideapmái .

source: Deltakere er både næringsaktører og andre interesserte .
sme: Oasseváldit leat sihke ealáhusaktevrrat ja eará berošteaddjit .

source: - Denne økende interessen viser at det er grunnlag for øke verdiskapingen i utmarka , sier rådsmedlem Marianne Balto .
sme: - Lassánan beroštupmi čájeha ahte lea vuođđu buoridit árvoháhkama meahci ektui , dadjá ráđđelahttu Marianne Balto .

source: Fokuset på seminaret vil være på verdiskaping , sier Balto .
sme: Semináras lea guovddážis árvoháhkan , dadjá Balto .

source: Sametinget har hentet inn forelesere med kompetanse innen utmarksbruk fra Finland og Sverige .
sme: Sámediggi lea viežžan logaldalliid geain lea gelbbolašvuohta mehciin ávkkástallamis Suomas ja Ruoŧas .

source: Teuvo Niva , fiskeribiolog , skal snakke om erfaringer fra næringsfiske i Nord-Finland .
sme: Teuvo Niva , guolástusbiologa , áigu hállat ealáhusguolástusa vásihusaid birra Davvi-Suomas .

source: - Det er viktig å hente inn slik kompetanse , slik at vi kan trekke veksler på erfaringene fra Nord-Finland , sier Balto .
sme: - Deaŧalaš lea viežžat dán lágan gelbbolašvuođa , nu ahte mii sáhttit lonuhallat vásihusaid Davvi-Suomain , dadjá Balto .

source: - Vi har også vært heldige og fått inn Laila Spik fra Jokkmokk , som skal snakke om urter og planter som mat og helsekost i samisk kultur .
sme: - Mis lea maiddái leamaš lihkku go leat ožžon Laila Spik , Johkamohkis hállat urtasiid ja šattuid birra borramuššan ja dearvvašvuođabiebmun sámi kultuvrras .

source: Et spennende tema og et felt med stort utviklingspotensial , særlig i forhold til opplevelsesbasert reiseliv , sier Marianne Balto .
sme: Gelddolaš fáddá mas lea stuorra ovdánanvejolašvuohta , erenoamážit vásihusvuđot mátkeealáhusaid ektui , cealká Marianne Balto .

source: Pressen inviteres til å delta på seminaret
sme: Preassa bovdejuvvo searvat seminárii .

source: * Rådsmedlem Marianne Balto
sme: * Ráđđelahttu Marianne Balto

source: Telefon
sme: Telefovdna

source: Mobil
sme: Mobiila

source: E-post
sme: E-poasta

source: Filer
sme: Fiillat

source: Seminarprogram
sme: Semináraprográmma
